[
  {
    "name": "Yannis PERRIER // Skym",
    "description": "Hello, je suis Skym, développeur Web à mes heures perdues.\n\nJe me présente : je suis actuellement scolarisé, et j'aime beaucoup le développement. J'ai un serveur Minecraft, et j'aime toucher à tous les langages de programmation. Ça m'a toujours passionné, mais je ne pense pas en faire mon métier. Je compte plutôt partir en étude de psy. J'ai toujours aimé les jeux vidéo, depuis que j'ai 3 ans, à vrai dire, mais aussi la médecine, et tout ce qui touche de près ou de loin à la biologie.\n\nJe propose donc mes services de développeur web, afin de remplir comme je le peux les caisses de mon serveur, financer des évènements, payer les équipes, et avoir plus de facilité à devenir une entreprise. N'hésitez pas, mes messages privés sont ouverts au serveur :) Mes services ne montent pas au-dessus de 50€ la plupart du temps, c'est relativement accessible.\n\nJ'ai développé 5 sites web, 3 pour mon serveur Minecraft, 1 pour un artiste, (un autre est en cours de préparation), et 1 personnel.",
    "fields": [
      {
        "title": "Développeur Web",
        "description": "Je suis capable de développer des sites vitrines, un système d'articles, mais je ne sais pas développer de boutiques, ou travailler avec des bases de données, par exemple. Je développe tout en HTML/CSS à la main, sans éditeur quelconque tels que WordPress, Divi contructeur...\n\nAfin de me contacter, vous pouvez passer par :\n\nE-mail: yannis.perrier@icloud.com\nDiscord: Skym#0001\n\n\nMon profil Fiverr : https://fr.fiverr.com/skymytb?up_rollout=true",
        "prix": "50€ minimum, en passant par mon Fiverr !",
        "temps": "Deux semaines, varie selon la complexité",
        "inline": false
      }
    ],
    "message": null,
    "membre": "554984961128792084",
    "last_bump": 1655318011205
  },
  {
    "name": "Dragos",
    "description": "Bonjour, je suis Dragos et je développe depuis Septembre 2021, je suis né en 2007, ce qui me fait 15 ans (Je suis en 3ème) à l'heure où j'écris ce \"CV\".\n\nJ'ai commencé en Python et je me suis rapidement dirigé et spécialisé dans le développement de Bots Discord. \nLa programmation est une passion pour moi. J'adore aider les autres développeurs à régler leurs erreurs.\nA mon âge, c'est l'occasion de me faire un peu d'argent, je vous propose donc mes services.\nJe peux être totalement professionnel comme détendu, en fonction de votre approche et de votre envie.",
    "fields": [
      {
        "title": "🤖 Bots Discord en Python 🐍",
        "description": "Je vous propose de vous développer un Bot Discord complet et efficace selon votre demande. L'hébergement n'est pas compris, en revanche je serais disponible pour vous aider à installer et lancer le bot.\n\nConcernant mon niveau, je peux vous développer un bot économique, d'administration, de modération, avec un système de tickets... Je m'adapterais à toutes vos demandes !\n\nPour le processus, je commence par estimer la complexité de la commande puis je confirme au client si j'ai le niveau pour l'effectuer. En même temps, j'estime le prix et la date de retour (N'hésitez pas à me dire si le timing est serré ou non).\nPour le paiement, si c'est un gros projet, je demande la moitié ou le quart du prix avant de commencer, comme signe d'engagement, puis une fois que je vous ai prouvé que le bot fonctionne, je demande le reste puis vous donne le code.",
        "prix": "Tout dépend de la complexité. Entre 5 et 50€ en général. (Paypal Only)",
        "temps": "Tout dépend de la commande. Généralement en 2 semaines et en maximum un mois",
        "inline": false
      },
      {
        "title": "👨‍💻 Cours particuliers en Python 🐍",
        "description": "Je peux vous proposer des cours écrits en Python, un cours est assez vague, c'est pour cela que je suis à l'écoute selon vos besoins et vos envies. Je ne ferais, sauf cas exceptionnels, sûrement pas de cours en vocal, car il faut trouver une date...\n\nPour vous donner un exemple, avec un client \"élève\" qui m'a demandé des cours sur les Bots Discords, je lui donne des programmes qui sont commentés et je fais une thématique par cours (Les bases, les Cogs, les commandes Slash, les Boutons...).\n\nActuellement je ne fais ça qu'avec les Bots Discord mais je peux me diversifier bien sûr.",
        "prix": "Entre 10€ et 20€ (Exceptionnel) par cours, en fonction de la thématique",
        "temps": "Selon la thématique, mais 1 cours par semaine me semble idéal pour bien apprendre, avoir le temps de poser les questions...",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "984833177308782592",
      "idChannel": "856081355309842452"
    },
    "membre": "386614847019810836",
    "last_bump": 1654872927872
  },
  {
    "name": "Raphaël",
    "description": "Je suis un jeune développeur Web qui aime bien les défis.\npassionné depuis ma tendre enfance j'ai commencé à me lancer dans le développement il y'a de cela maintenant 2 années, et je m'en sort plutôt pas mal. ",
    "fields": [
      {
        "title": "Site vitrine pour votre serveur discord ",
        "description": "Un site pour mettre en valeur votre serveur discord, il sera composé de :\n- navbar\n- description du seveur\n- les bonus\n- portofilio\n- liens\n-footer\n\n",
        "prix": "Un prix qui commence à 1€ et qui peut atteindre au maximum 3€",
        "temps": "Une semaine environ",
        "inline": false
      },
      {
        "title": "Site pour votre bot discord ",
        "description": "Un site fait sur mesure pour votre bot discord.\nun design selon votre style.\nil sera composé de :\n- nav bar\n- description\n- bonus\n- statistiques du bot en live\n- page consacrée à l'équipe du bot\n- avis sur le bot par la communauté\n- liens\n- footer",
        "prix": "Entre 1 et 3€",
        "temps": "Une à 2 semaines",
        "inline": false
      },
      {
        "title": "Un site pour votre projets ",
        "description": "Un site totalement customisable pour votre projets.\nC'est vous qui décidez des différentes parties du site. ",
        "prix": "Prix non fix. ",
        "temps": "Sa dépend de ce que demande le client. ",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "984832052652277801",
      "idChannel": "856081355309842452"
    },
    "membre": "967870424178368522",
    "last_bump": 1654872658520
  },
  {
    "name": "Mroz Thibault",
    "description": "Développeur et Designer Web autodidacte de 22 ans basé sur Grenoble. Après m'être longtemps passioné à la technologie web, je me lance en Freelance en parallèle de mes études d'ingénieurs. Voici mon portfolio : https://thibault-mroz.fr",
    "fields": [
      {
        "title": "Frontend",
        "description": "J'utilise la plupart du temps des framework pour gagner du temps : TailwindCSS / UIKit",
        "prix": "Tout dépend du projet",
        "temps": "Tout dépend du projet",
        "inline": false
      },
      {
        "title": "WebDesign",
        "description": "Elaboration de maquette Frontend",
        "prix": "Tout dépend du projet",
        "temps": "Tout dépend du projet",
        "inline": false
      },
      {
        "title": "Backend",
        "description": "Je code mes sites web en Python via le module Flask !",
        "prix": "Tout dépend du projet",
        "temps": "Tout dépend du projet",
        "inline": false
      },
      {
        "title": "Hébergement",
        "description": "J'héberge votre site web. J'utilise principalement o2switch (cPanel) pour des sites à longue durée. Il s'agit d'un hébergeur Français. Pour des sites éphemères, j'utilise PythonAnywhere.",
        "prix": "Tout dépend du projet",
        "temps": "Tout dépend du projet",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "984824528356134912",
      "idChannel": "856081355309842452"
    },
    "membre": "277783329183498240",
    "last_bump": 1654870864516
  },
  {
    "name": "Paul MIllet",
    "description": "Je m'appelle Paul Millet, je suis un entrepreneur & développeur passionnée.\nPour le côté entrepreneur, je suis entrain de lancer deux startup ^^ (une axée sur un projet Web 3.0 et l'autre une boite de prestation technique d'un nouveau genre)\nPour le côté dev, je travaille avec des plateformes tel que Open-Stack, K8s, AWS, MaaS, JaaS etc ... Pour les langs : Elixir, TypeScript, Rust, Golang, et enfin mes framework : React, Phoenix, Next.JS.",
    "fields": [
      {
        "title": "Développeur FullStack",
        "description": "J'utilise ces technos : \n- Express.JS\n- React\n- React Native\n- TypeScript\n- TypeORM\n- Phoenix (Elixir)\n- Gin (Golang)\n- Etc ... (J'en utilise également d'autre mais elle sont moins courante)",
        "prix": "Prix en fonction du projet et de la demande",
        "temps": "empty",
        "inline": false
      },
      {
        "title": "Sysadmin",
        "description": "J'utilise ces technos : \n- Kubernetes\n- Open-Stack \n- ELK\n- Docker \n- Portainer\n- JaaS \n- MaaS \n- Proxmox\n- Pterodactyl\n- Datastack Server Entreprise & Ops Center",
        "prix": "Prix en fonction du projet et de la demande",
        "temps": "empty",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "983984890045423646",
      "idChannel": "856081355309842452"
    },
    "membre": "944705400744341595",
    "last_bump": 1654670680086
  },
  {
    "name": "SpacyXyt",
    "description": "Je suis un développeur java, html, css, php et je suis passionnais par le développement  depuis tout petit.",
    "fields": [
      {
        "title": "Creation de Launcher",
        "description": "Je crée des launcher minecraft.",
        "prix": "30euros",
        "temps": "1-2mois",
        "inline": false
      },
      {
        "title": "Site internet",
        "description": "je code des dites internet.",
        "prix": "10euros",
        "temps": "3-4sem",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "983370539420745728",
      "idChannel": "856081355309842452"
    },
    "membre": "843922040700272660",
    "last_bump": 1654524206601
  },
  {
    "name": "MARROCCHI Nicolas",
    "description": "Salut ! ^^\nJe me nomme Nicolas et je suis étudiant, actuellement en 2nd année de BTS SN. \nDéveloppant dans divers langages, je me suis spécialisé dans le développement web voilà maintenant 5 ans. J'ai pu faire déjà pas mal de projet dans ce domaine et aujourd'hui je propose mes services, que vous ayez besoin d'un site pour vous seul ou pour une communauté, je suis disponible.",
    "fields": [
      {
        "title": "Développeur WEB",
        "description": "Sites web en HTML, CSS, Javascript, PHP, MySql.\n\nJe m'occupe également de l'hébergement du site web si besoin ( gratuit ).\n\nSi un serveur C++ est requis avec votre site, alors le prix de la prestation sera de + 10€",
        "prix": "à partir de 15€",
        "temps": "Deadline : 2/3 semaines selon la demande ",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "981592389841997854",
      "idChannel": "856081355309842452"
    },
    "membre": "321728629862301706",
    "last_bump": 1654100262635
  },
  {
    "name": "Faucher Gaëtan",
    "description": "Développeur et DevOps freelance basé à Montpellier, je réalise sur-mesure vos applications afin de valoriser votre entreprise.\nhttps://www.gaetandev.fr/",
    "fields": [
      {
        "title": "Développement",
        "description": "Développement sur mesure\nMulti plateforme\nConseil",
        "prix": "360€/jour",
        "temps": "Cela dépend du cahier des charges.",
        "inline": false
      },
      {
        "title": "SysAdmin",
        "description": "Installation\nSécurisation\nSurveillance",
        "prix": "Sur devis",
        "temps": "Cela dépend du cahier des charges.",
        "inline": false
      },
      {
        "title": "DevOps",
        "description": "Docker\nKubernetes\nAnsible / Terraform",
        "prix": "Sur devis",
        "temps": "Cela dépend du cahier des charges.",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "980904634988236881",
      "idChannel": "856081355309842452"
    },
    "membre": "816406495239208971",
    "last_bump": 1653936289214
  },
  {
    "name": "Margotin Jonathan",
    "description": "Bonjour, je m'appelle Jonathan, j'ai 19 ans et je suis passionné d'informatique & également de moto, je développe sous différent language, HTML, CSS, JS, React.",
    "fields": [
      {
        "title": "Développement WEB",
        "description": "Création d'un site internet",
        "prix": "à partir de 35€",
        "temps": "Selon le cahier des charges",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "980900444551393381",
      "idChannel": "856081355309842452"
    },
    "membre": "539081853689397259",
    "last_bump": 1653935291096
  },
  {
    "name": "Eliott - Babouino",
    "description": "Bonjour, je suis Eliott, un étudiant en Informatique. Je suis passionné par l'informatique. Je suis un grand joueur de jeux vidéos.",
    "fields": [
      {
        "title": "Bot Discord",
        "description": "Vous voulez un bot communautaire ? Oui ? N'hésitez pas à venir me passer une commande et le bot vous sera faire sur mesure. Il pourra en plus être hébergé par moi même si vous en avez besoin.",
        "prix": "5-25€",
        "temps": "Dépende de la demande",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "980856288265257000",
      "idChannel": "856081355309842452"
    },
    "membre": "280393650100502529",
    "last_bump": 1653924762279
  },
  {
    "name": "Bentebib Aniss",
    "description": "Expert des thématiques liées à l'intelligence artificielle et aux sciences des données, j'ai reçu plusieurs prix et distinctions pour mes travaux dans ces domaines.\n\nAyant travaillé auprès d'acteurs industriels tous plus différents les uns que les autres, j'ai acquis un savoir faire pluridisciplinaire dans plusieurs secteurs d'activités : du monde de la mode au monde de l'éducation en passant par la communication, toujours pour optimiser des processus, automatiser des tâches et aider à améliorer des algorithmes jusqu'alors moyennement fonctionnels.\n\nMes champs de compétences :\n\n🔥 Vision par ordinateur\n---💠 Classification d'images / vidéos\n---💠 Détection / Suivi d'objets\n---💠 Détection et Reconnaissance de visage\n\n🔥 Traitement du langage / NLP\n---💠 Système de question/réponse / Traduction automatique\n---💠 Analyse de sentiments / opinions\n---💠 Chatbot hyperpersonnalisable (personnalité, souvenirs, FAQ, Siri-Like, etc)\n---💠 Recherche et extraction d'informations\n---💠 Classification : Polarité / Entité nommée / Catégories / etc\n---💠 Générateur de contenu (avec GPT-3 entre autre)\n\n🔥 Statistiques générales\n---💠 KNN (classif)\n---💠 NN (Réseaux de neurones)\n---💠 Système de recommandation\n---💠 Compression de donnée (Modèle / Espace de donnée trop grand --> compression)\n---💠 K-means (classification non supervisée)\n---💠 Traitements de graphes\n\n🔥 Développement\n---💠 Développement python (API, Scripts, algorithmes en tout genre)\n---💠 Développement Unity (Jeux, MMO, Appli mobile cross-platform, En réseau)\n---💠 Développement Web (Site web, Stack LAMP, NodeJS, ReactJS)\n---💠 CryptoBot (Bot rentable en moins de 10 jours, possibilité de sûr-mesure)\n\nQuelques chiffres :\n\n📊 Temps de livraison moyen : 4 jours\n📊 22 projets\n📊 Satisfaction moyenne : 18.6/20 (Notation sur : Communication | Rapidité | Qualité)\n\n🏆 1er prix international au F'AI'R Hackathon organisé par IBM, Microsoft, l'ambassade du royaume unis à paris\n🏆 1er prix écologique IA à Pau pour des travaux sur des modèles de langues complexes et optimisés pour consommer très peu de ressources\n🏆 2ème prix général IA à Pau\n🏆 2ème prix général Hackathon Capgemini Nantes en algorithmique\n\nN'hésitez plus, contactez moi pour discuter de ce que nous pouvons faire ensemble !",
    "fields": [
      {
        "title": "IA",
        "description": "Système d'automatisation de tâches en tout genre",
        "prix": "Variable",
        "temps": "1 à 7 jours",
        "inline": false
      },
      {
        "title": "Développement Web",
        "description": "Site web : Vitrine, Blog, e-Commerce, etc",
        "prix": "Variable",
        "temps": "1 à 9 jours",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "980801449216847923",
      "idChannel": "856081355309842452"
    },
    "membre": "199844615249985536",
    "last_bump": 1653911687738
  },
  {
    "name": "Clowez Tristan",
    "description": "Bonjour, je m'appelle Tristan et j'ai 17 ans. Je suis actuellement en fin de Première Général avec spécialité Mathématiques, Physique-Chimie et NSI. Pour mon année de Terminale, je vais abandonner Physique-Chimie et ainsi garder Mathématiques et NSI. Je fais du développement depuis 2020, pendant le premier confinement. Je connais plusieurs langages tels que Python, Java et les langages Front-End (HTML, CSS / SCSS, JavaScript). Je travaille aussi de temps en temps en Back, principalement avec JavaScript. Je respecterais votre cahier des charges à lettre.",
    "fields": [
      {
        "title": "Bot Discord",
        "description": "Je peux vous faire un bot discord respectant un cahier des charge donné et pouvant interagir avec plusieurs APIs comme par exemple l'API d'un jeu, d'un site web... Je vous montrerai aussi comment créer un bot et l'inviter sur votre serveur et vous expliquerai comment marchent le bot ainsi que sa configuration.",
        "prix": "A fixer en fonction du cahier des charges",
        "temps": "A voir avec le client (possibilité d'avoir un supplément si la deadline est trop courte)",
        "inline": false
      },
      {
        "title": "Plugin Spigot Minecraft",
        "description": "Je peux vous faire un plugin pour votre serveur Minecraft en respectant un cahier des charges. Le plugin sera configurable selon vos souhaits.",
        "prix": "A fixer en fonction du cahier des charges",
        "temps": "A voir avec le client (possibilité d'avoir un supplément si la deadline est trop courte)",
        "inline": false
      },
      {
        "title": "Site Web (Côté Front)",
        "description": "Je peux vous faire le côté front d'un site web en respectant votre cahier des charges tout en respectant le design de votre site. Je peux utiliser la techno que vous souhaitez si un techno est imposé. \n\nCe service ne fourni pas le webdesign du votre site. Pour ceci, il faut vous orientez vers quelqu'un d'autre !",
        "prix": "A fixer en fonction du cahier des charges",
        "temps": "A voir avec le client (possibilité d'avoir un supplément si la deadline est trop courte)",
        "inline": false
      },
      {
        "title": "Autres...",
        "description": "Je peux vous faire de nombreuse chose qui ne sont pas forcément en rapport avec les éléments si dessus tant que cela rentre dans les langages que je maîtrise et dans mon champs de compétences (je vous préviendrais bien entendu si je n'ai pas les compétences requises pour votre demande). Je peux faire par exemple des programmes en python tels que des petits exercices.",
        "prix": "A fixer avec le client en fonction de la demande",
        "temps": "A voir avec le client (possibilité d'avoir un supplément si la deadline est trop courte)",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "980759204786737152",
      "idChannel": "856081355309842452"
    },
    "membre": "495978417582505986",
    "last_bump": 1653901615923
  },
  {
    "name": "Chevrier Roméo",
    "description": "Bonjour, Imprevisible, j'ai 17 ans, je suis développeur Web \"Fullstack\", Python, C#. Pour voir ce que j'ai fais :\n\n- https://chevrier.cf/",
    "fields": [
      {
        "title": "Site web vitrine à partir d'une maquette",
        "description": "Je vous ferais un site web vitrine à partir d'une maquette que vous m'aurez fournie au préalable. Ce site sera statique, fais en HTML/CSS/JS. Il pourra comprendre, une page de contact, . La deadline et le prix du projet dépendront de la difficulté du site.",
        "prix": "A partir de 20€",
        "temps": "1J à 3 semaines",
        "inline": false
      },
      {
        "title": "Exercices python",
        "description": "Je suis en spécialité NSI en première, et bientôt terminal. Si vous avez un souci avec l'un de vos exercices, que j'aurais surement fait, je vous aiderais en vocal à réaliser votre exercice avec le plus de précision possible.",
        "prix": "A partir de 1€",
        "temps": "le plus tôt possible",
        "inline": false
      },
      {
        "title": "Site web fullstack",
        "description": "Je vous développerai un site web Fullstack. Un front en HTML/CSS/JS et un back fait en Python avec Flask. Ce site sera plus avancé qu'un simple site vitrine, il pourra par exemple avoir un système d'utilisateur de publications.\n\nAttention, pour votre bien je ne prendrais pas de très gros projets. Je ne tiens pas à vous faire perdre votre temps.",
        "prix": "A partir de 50€",
        "temps": "2 à 6 semaines",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "980183934409252984",
      "idChannel": "856081355309842452"
    },
    "membre": "412625084654551050",
    "last_bump": 1653764460724
  },
  {
    "name": "Myrmidons",
    "description": "Je suis développeur depuis maintenant 4 ans, je suis rapide, efficace et perfectionniste",
    "fields": [
      {
        "title": "bot discord",
        "description": "Je peux vous faire un bot discord complet, jolie et avec de nombreuses fonctionnalités et commandes de votre choix",
        "prix": "2~5€ (négociable)",
        "temps": "dans la semaine",
        "inline": false
      },
      {
        "title": "site web fronted",
        "description": "Je peux vous faire un jolie site complet avec de nombreuses pages interactives et intuitive\nje saurai protéger votre site car je m'y connais dans le domaine de la cybersécurité",
        "prix": "5~10€ (négociable)",
        "temps": "1~2 semaine",
        "inline": false
      },
      {
        "title": "exercice/programme python",
        "description": "Vous avez un exercice ou un projet scolaire en python a faire ? je peux vous le faire\nvous voulez un logiciel/application pour répondre a vos besoin ? je peux vous le faire",
        "prix": "2~5€ (négociable)",
        "temps": "dans la semaine ou +",
        "inline": false
      },
      {
        "title": "cours python complet",
        "description": "vous voulez débuter en programmation mais vous ne savez pas où commencer ? vous voulez apprendre correctement et très rapidement un langages de programmation utile ?\nje peux vous aider en vous proposant mes formations en programmation python, vous atteindrez mon niveau (intermédiaire/pro) en 1/2 mois.\npour information, j'ai pris 3 ans avant d'atteindre mon niveau ",
        "prix": "8€par semaine",
        "temps": "1/2 mois maximum",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "980103526430670929",
      "idChannel": "856081355309842452"
    },
    "membre": "798111107712811050",
    "last_bump": 1653745290107
  },
  {
    "name": "Alexandre VARGAS",
    "description": "Hey! 👋\nJe me nomme Alexandre et depuis maintenant 2 ans, je me suis spécialisé dans le développement du bot Discord en Javascript. J'ai pu faire déjà pas mal de projet dans ce domaine et aujourd'hui je propose mes services.\n\n🌍 Mon siteweb : https://alexandre-vl.fr/",
    "fields": [
      {
        "title": "Développeur de bots Discord",
        "description": "Création de bots discord sur mesure",
        "prix": "Prix sur mesure",
        "temps": "1/2 semaines environs",
        "inline": false
      },
      {
        "title": "Développeur Web",
        "description": "Sites web en html css js php",
        "prix": "Prix sur mesure",
        "temps": "2/3 semaines environs",
        "inline": false
      }
    ],
    "message": {
      "idMessage": "980088485799153764",
      "idChannel": "856081355309842452"
    },
    "membre": "597434541719945237",
    "last_bump": 1653741705309
  },
  {
    "name": "Borane",
    "description": "Je suis développeur Full Stack depuis 7 ans. Je maitrise le Python / Html / Css / Javascript / Java / C# !",
    "fields": [
      {
        "title": "Site Web",
        "description": "Je peux Réaliser un site entièrement responsif avec des animations sans framework js\nPour Front j'utilise du HTML / Css / Javascript\nPour le backend j'utilise Express ou Spring Boot",
        "prix": "Dépends du travail demandé",
        "temps": "Quelques jours",
        "inline": false
      },
      {
        "title": "Application Desktop",
        "description": "Je peux créer un application windows avec C#",
        "prix": "Dépends du travail demandé",
        "temps": "Quelques jours",
        "inline": false
      },
      {
        "title": "Scripts",
        "description": "Pour réaliser un script je partirais plutôt sur du Python",
        "prix": "Dépends du travail demandé",
        "temps": "Quelques jours",
        "inline": false
      },
      {
        "title": "Plugins / Mods Minecraft",
        "description": "Je peux créer des plugins ( Spigot ) ou mods ( Forge ) pour Minecraft\n\nPs: Je n'ai jamais fait de mods contenant des gui ",
        "prix": "Dépends du travail demandé",
        "temps": "Quelques jours",
        "inline": false
      }
    ],
    "message": null,
    "membre": "703700420316364901",
    "last_bump": 1655377719724
  }
]