[
  {
    "title": "Exporter les donnés d'une page",
    "description": "J'ai un tableau ici https://polygonscan.com/token/generic-tokenholder-inventory?contractAddress=0x0eB41cEEDBa58A6b429bB134504676D936e7AFcF&a=&m=normal\n Il ne faudrai un ficher csv ou un excel avec la liste des 1573 adresse et leurs token ID respectif.",
    "prix": "10-30e",
    "dateRetour": "le plus rapidement possible",
    "langage": "js",
    "support": "web",
    "niveau": "facile",
    "message": {
      "idMessage": "943878957122605136",
      "idChannel": "943817647060025354"
    },
    "membre": "935383593654575204"
  },
  {
    "title": "Modélisation 3D",
    "description": "J’ai lancé un projet et j’aurais besoin d’un peu d’aide au niveau des models 3D sur fusion 360 pour plus d’info me mp",
    "prix": "*Rémunération possible*",
    "dateRetour": "non définie",
    "langage": "aucune",
    "support": "Fusion 360",
    "niveau": "4/10",
    "message": {
      "idMessage": "943973015513866292",
      "idChannel": "943817647060025354"
    },
    "membre": "703700420316364901"
  },
  {
    "title": "réaliser un model d’animal !",
    "description": "Bonsoir à tous, \nJe suis à la recherche d’un graphiste 3D blender afin de réaliser un model d’animal ! \nIl a un style cartoon, avec un exemple ! Il faut savoir gérer les poils",
    "prix": "À discuter (~20-45€)",
    "dateRetour": "1 semaine environ",
    "langage": "Aucune préférence",
    "support": "Blender",
    "niveau": "4/10",
    "message": {
      "idMessage": "943976219068747876",
      "idChannel": "943817647060025354"
    },
    "membre": "281213143701520384"
  },
  {
    "title": "Maquette Site Web",
    "description": "Bonjour je suis entrain de coder un shop mais mes talents en thermes de design sont très limité c’est pourquoi je voulais demandé à un graphiste de m’aider pour plus d’infos me mp",
    "prix": "*A voir*",
    "dateRetour": "Le plus rapide possible",
    "langage": "aucune",
    "support": "Web",
    "niveau": "4",
    "message": {
      "idMessage": "944703981790298142",
      "idChannel": "943817647060025354"
    },
    "membre": "703700420316364901"
  },
  {
    "title": "Développeur JS | Bot Discord",
    "description": "Je suis actuellement entrain de travailler avec mon équipes sur un bot, multi outils, qui à pour ambition d'égaler les plus grands (Mee6, Dyno).\nPour cela nous avons besoin de plusieurs développeurs NodeJS pour développer des modules pour le robot.\n\nVous devez savoir utiliser MariaDB, Pensez pratique, et UX. Et savoir vous adapté à une documentation technique précise.",
    "prix": "A convenir plus tard (€)",
    "dateRetour": ".",
    "langage": "Js (Lib D.JS)",
    "support": "Discord.js",
    "niveau": "Moyen",
    "message": {
      "idMessage": "944929936089677854",
      "idChannel": "943817647060025354"
    },
    "membre": "375933463255056384"
  },
  {
    "title": "Intégration d'un web design Figma (React JS)",
    "description": "Je suis actuellement à la recherche d'un dev React JS pour l'intégration d'un design d'environ 5/6 pages pour mon site web. (<https://latavernedudesign.fr/>)\n\nMission :\n\n- Intégrer un design figma à la perfection *(front)*\n- Compétences à l'appui\n- Travail 100% confidentiel sur le travail fourni\n- __Délai de rendu__ : Avril, si possible\n- Travaillera en lien avec notre dev principal\n- Besoin d'une personne assez disponible pour le traitement de la demande et avoir un échange qui soit des plus fluide",
    "prix": "100/250€, ouvert à toutes discussions, propositions",
    "dateRetour": "Début Avril dans l'idéal --> Courant Avril max",
    "langage": "React JS",
    "support": "Web",
    "niveau": "Niveau de difficulté basique",
    "message": {
      "idMessage": "945692809980162099",
      "idChannel": "943817647060025354"
    },
    "membre": "341229787001520129"
  },
  {
    "title": "Création d'un bot discord utilisant de l'iA",
    "description": "Alors ça risque d'être assez long... Dans le cadre d'un serveur discord dans l'univers d'un jeu MMO, je recherche un bot afin de comptabiliser et attribuer des points aux personnes présente dans le combat à partir d'un screen... En gros il faudrait qu'il fasse de la détection de pseudo ( Qui seront enregistrés au préalable via une commande, dans une base de données? ) , et qu'il détecte aussi si c'est une victoire ou une défaite ( C'est écrit sur le screen de fin de combat ) Le type de screen sera toujours du même format.",
    "prix": "Env. 100E de budget",
    "dateRetour": "Dès que possible",
    "langage": "Aucune préférence",
    "support": "Pour discord",
    "niveau": "Aucune idée",
    "message": {
      "idMessage": "946327161411866634",
      "idChannel": "943817647060025354"
    },
    "membre": "443108195741859841"
  },
  {
    "title": "Résolution de problème",
    "description": "Bonjour je suis à la recherche de quelqu’un disponible samedi à 15h pour me résoudre 5 exercices pythons de niveau débutants en une durée de 2/3h maximum à partir de 15h \nLanguage : Python \nNiveau : débutant \nPrix : À négocier en mp",
    "prix": "À voir en message privé mais je pensais à 30€ pour résoudre 5 exercices de niveau débutants",
    "dateRetour": "Samedi 15h, en 2/3h grand maximum",
    "langage": "Python",
    "support": "Windows",
    "niveau": "Débutant",
    "message": {
      "idMessage": "946702264662384690",
      "idChannel": "943817647060025354"
    },
    "membre": "946699455128797214"
  },
  {
    "title": "Dev algorithme python",
    "description": "Bonjour je suis à la recherche d’un dev pour me développer l’algorithme de 2 petit jeux en python et si possible capable de m’expliquer clairement ce qu’il a fait.\n\nJeu 1 : À partir d’une phrase collé   Doit trouver toutes les manière de la découper\n\nJeu 2 : À partir d’une grille de lettre  trouver tout les mots possible de créer\n\n——>(Plus de précision en pv)",
    "prix": "Prix : Négociation pv",
    "dateRetour": "7/8 mars max",
    "langage": "Python",
    "support": "MacOs",
    "niveau": "Moyen",
    "message": {
      "idMessage": "947124567644708934",
      "idChannel": "943817647060025354"
    },
    "membre": "833727349555593297"
  },
  {
    "title": "Intégration Stripe",
    "description": "Nous sommes un organisme reconnu d'intérêt général ayant pour but d'apporter une aide médico-psycho-sociale aux 13-25 ans ainsi qu'un support à leurs parents. Dans le cadre de nos missions et de notre évolution, nous avons besoin d'intégrer une solution de paiement en ligne.\n\nVous devez intégrer Stripe sur notre site temporaire afin de permettre aux généreux d'effectuer leurs dons et aux adherants de régler leurs cotisations durant notre phase de maintenance qui durera plusieurs mois. Vous pourrez donc utiliser l'API de Stripe et la documentation associée pour parvenir à implémenter cette solution de paiement.\n\nVous pouvez faire le choix de vous investir à titre bénévole ou de faire fonctionner le mécénat d'entreprise pour obtenir une rémunération.",
    "prix": "0-200€",
    "dateRetour": "14/03/21",
    "langage": "PHP ou NodeJS",
    "support": "Web",
    "niveau": "Intermédiaire",
    "message": {
      "idMessage": "947502690127204394",
      "idChannel": "943817647060025354"
    },
    "membre": "282202998271377408"
  },
  {
    "title": "Intégration design Front",
    "description": "Dans le cadre d'une mise à jour de mon site web  (https://latavernedudesign.fr/)  Nous recherchons un développeur front pour intégrer un web design Figma réalisé",
    "prix": "150-200€, ou différents, négociable",
    "dateRetour": "Mois d'avril (debut, milieu, fin, à voir selon vos disponibilités)",
    "langage": "React JS",
    "support": "Web",
    "niveau": "Compétences de base",
    "message": {
      "idMessage": "948128873114112010",
      "idChannel": "943817647060025354"
    },
    "membre": "341229787001520129"
  },
  {
    "title": "Bot Instagram Python",
    "description": "J'ai besoin de quelqu'un pour me développer un bot Instagram en Python qui recupère les images d'un compte et les re-publie sur un autre. J'ai besoin de re-upload les photos, les reels, les IGTV ainsi que les stories lorsque ses derniers sont publiés. Pas besoin de gérer cette partie là, il me faut juste un programme que je peux trigger manuellement.",
    "prix": "50-100€",
    "dateRetour": "non définie",
    "langage": "Python",
    "support": "Mac",
    "niveau": "4/10",
    "message": {
      "idMessage": "951913498458329208",
      "idChannel": "943817647060025354"
    },
    "membre": "481509597522427905"
  },
  {
    "title": "Création d'un thème WHMCS",
    "description": "Je recherche une personne capable de créer un thème pour le service WHMCS complet, à partir d'un cahier des charges et d'exemples précis, en français et compatible avec la dernière version (8.4 à ce jour).",
    "prix": "5€ - 20€",
    "dateRetour": "non définie",
    "langage": "aucune préférence",
    "support": "Web",
    "niveau": "Intermédiaire",
    "message": {
      "idMessage": "952629048952119376",
      "idChannel": "943817647060025354"
    },
    "membre": "205052390259294210"
  },
  {
    "title": "Jeu de societe",
    "description": "Bonjour, j'ai un projet de jeu de societe (trivial poursuite) que je dois faire en java fx et j'aurai besoin d'un enorme coup de boost de quelqu'un qui s'y connait d'ici demain minuit je proposerai un prix en adequation avec le delai",
    "prix": "70 euros a negocier",
    "dateRetour": "mardi minuit, mercredi 6AM",
    "langage": "Java fx",
    "support": "windows",
    "niveau": "moyenne",
    "message": {
      "idMessage": "952913707506212894",
      "idChannel": "943817647060025354"
    },
    "membre": "230086706341085184"
  },
  {
    "title": "VBA projet",
    "description": "Je dois creer un logiciel en vba (excel)\nL’objectif général du projet est de créer une application, utilisant le logiciel Excel, qui permettra de\ngérer le suivi des étudiants positifs au covid ou en quarantaine inscrits dans un Département",
    "prix": "100",
    "dateRetour": "moyenne",
    "langage": "vba",
    "support": "windows",
    "niveau": "moyen",
    "message": {
      "idMessage": "952915151013687296",
      "idChannel": "943817647060025354"
    },
    "membre": "230086706341085184"
  },
  {
    "title": "Bot discord",
    "description": "Bonsoir, je suis à la recherche d'un développeur de bot capable de créer un bot rôle play gta rp. Pour cela je sais absolument ce que je veux, j'ai même des photos/vidéos des ce que je veux. Mon seul problème c'est que je ne sais pas coder alors je fais appel à vous. \n\nVous serez alors récompensez d'un rôle vous séparant des autres utilisateurs, je suis prêt à vous rémunérer \n\nBien cordialement, Saleo",
    "prix": "20€ grand max",
    "dateRetour": "non définie",
    "langage": "aucune préférence",
    "support": "discord",
    "niveau": "moyen",
    "message": {
      "idMessage": "952984357868539964",
      "idChannel": "943817647060025354"
    },
    "membre": "593897508942381086"
  },
  {
    "title": "Développement plugin Minecraft",
    "description": "Je cherche quelqu'un aillant les capacités de creer des Nations/Clan avec dedans des rôles  spécifiques qui permettront d'avoir des avantages ou/et des inconvénients dans la nations, le but du serveur est que chaque joueur créer sa nation, defini son territoire et recrute des personnes, ensuite les personne font leurs villages médiéval et claim avec le plugins, les claims coûte un certain prix par jours, et la ou sa devient intéressant c'est que l'Empereur de la nation peux louer si il le souhaite des emplacement des claims de sa nations a d'autres joueurs au prix voulue, c'est ensuites aux joueurs de voir si ils veulent etre en guerre avec d'autres nations, faire la paie etc...",
    "prix": "💸• À définir avec le vendeur",
    "dateRetour": "Pas de deadline",
    "langage": "Java",
    "support": "Minecraft Spigot 1.18.2",
    "niveau": "Difficulté: 8/10",
    "message": {
      "idMessage": "953600191368421386",
      "idChannel": "943817647060025354"
    },
    "membre": "650825287537393664"
  },
  {
    "title": "Mod minecraft",
    "description": "Je recherche des dévelopeurs de mod miencraft type épee et armure ultra badass avec détails la rémunérations ce fera aprés le commencement du serveur si il devient \"connu\"",
    "prix": "15% des achats fais sur la boutique aprés le lancement du serveur",
    "dateRetour": "non définie",
    "langage": "aucune préférence",
    "support": "windows",
    "niveau": "8/10",
    "message": {
      "idMessage": "953691521100710019",
      "idChannel": "943817647060025354"
    },
    "membre": "698067593486925834"
  },
  {
    "title": "Recherche d'un développeur FiveM",
    "description": "Bonjour, je m'appelle Roan j'ai 16 ans et je recherche un développeur intermédiaire ou pro pour un serveur FiveM. je paye mais il ne faut pas abusé non plus, je veux dire pars la que il ne faut pas me faire payer juste pour ajouter un script qui et sur internet par exemple. Je recherche un développeur pour qu'il puisse faire des scripts pour mon serveur, mon serveur et un serveur français avec des vehicule français et une map fr. Merci",
    "prix": "je peux mettre jusqu'a 50 euro, mais cela va dépendre de ce que je demande, donc ces le développeur qui me donnera un prix.",
    "dateRetour": "non définie",
    "langage": "aucune préférence",
    "support": "hébergeur fiveM",
    "niveau": "Cela va dépendre du script que je demanderais",
    "message": {
      "idMessage": "953718162996727819",
      "idChannel": "943817647060025354"
    },
    "membre": "529283033203867648"
  },
  {
    "title": "Bot discord vinted",
    "description": "Bonjour, je recherche un développer capable de coder un bot discord \"vinted\" : c'est à dire un bot capable d'envoyer un message dans un channel lorsque certains articles sont publier sur vinted (par exemple, publier un message dès qu'un sweat nike et publier sur le site). Il faudrais une commande pour pouvoir mettre en place des filtres (si certains ne comprennent pas, je peux expliquer en mp). J'aurais également besoin d'aide pour héberger le bot !",
    "prix": "15-30 négociable",
    "dateRetour": "non définie",
    "langage": "aucune préférenec",
    "support": "discord.js",
    "niveau": "moyen",
    "message": {
      "idMessage": "953749066821546064",
      "idChannel": "943817647060025354"
    },
    "membre": "342589782205136896"
  },
  {
    "title": "Création automatique de Graphique pour un bot Discord (ChartJS ou alternative)",
    "description": "Yop ! \nJe cherche un dev maitrisant le NodeJS pour que celui ci me fasse un code permettant la génération de graphique avec chartJS ou un framework équivalent.\nCe graphique se basera sur le prix d'une cryptomonnaie. Toute les valeurs serons fournis.",
    "prix": "0-8€",
    "dateRetour": "Le plus rapide possible ^^",
    "langage": "NodeJS",
    "support": "Discord.js",
    "niveau": "3/10",
    "message": {
      "idMessage": "954435698214199357",
      "idChannel": "943817647060025354"
    },
    "membre": "835399990267609129"
  },
  {
    "title": "Projet scolaire",
    "description": "C’est un projet à rendre le plus vite possible (grand max vendredi). Le but est de coder un mini jeu, en codant quelques fonctions que je vous envoie déjà avec toutes les instructions. Vous aurez juste à les compléter sur Vs Code ou la plateforme de votre choix ! \nLe language est Python",
    "prix": "Aux alentours de 30€",
    "dateRetour": "Vendredi grand max, mais le plus rapidement possible serait le mieux",
    "langage": "Python",
    "support": "Vs code, windows (meme si vous pouvez choisir la plateforme de codage que vous préférez si vous n’aimez pas Vs code)",
    "niveau": "Intermédiaire",
    "message": {
      "idMessage": "955108161990303865",
      "idChannel": "943817647060025354"
    },
    "membre": "953240302775312384"
  },
  {
    "title": "🤖 Bot discord Communautaire 🤖",
    "description": "Bonjour, j'aurais besoin d'un développeur spécifié dans les bots discord afin de créer un bot communautaire complet et qui contient un système de modération totalement personnalisable, pareil pour l'économie et les lèvres qu'il possède une super panoplie de jeux et un système de RPG unique touts sa spécialement pour 1 seul serveur, il faudrait aussi que le bot soit totalement connecté au serveur ( ex. Le bot affiche le nombre de boost sur un message et si quelqu'un boost le serveur le bot va automatiquement update le message pareil si on enlève un boost ) et tous sa avec les utilisateurs sur le serveur ect...",
    "prix": "À discuter ( € )",
    "dateRetour": "Le plus vite possible",
    "langage": "discord.js",
    "support": "discord.js",
    "niveau": "Professionnel",
    "message": {
      "idMessage": "955769799160496229",
      "idChannel": "943817647060025354"
    },
    "membre": "638895361150418944"
  }
]